{
	"products" : [
		{
			"name" : "K-Intt Neutro",
			"price" : "24.90",
			"options" : [
				{ "Tamanho" : "35ml" }
			],
			"image" : "https://miess.vteximg.com.br/arquivos/ids/200969-1000-1000/LH18_1.jpg?v=637222131803570000",
			"description" : "O K-Intt é um Lubrificante Íntimo produzido com o mais alto padrão de qualidade Intt sendo ele 100% á Base D' água e Ultra Hidratante, indicado para lubrificação na parte íntima na hora do sexo, tanto vaginal como anal e também para uma formidável massagem corporal, o K-Intt proporciona uma lubrificação duradoura e sedosa fazendo com que sua noite seja de longa duração, despertando as suas fantasias mais exóticas, (não é anestésico) apenas alivia o atrito na pele e facilita a penetração, sua composição é natural, não causa danos ao preservativo, podendo ser usado diariamente."
		},
		{
			"name" : "Dessensibilizante Lis-In",
			"price" : "35.50",
			"options" : [
				{ "Tamanho" : "30g" }
			],
			"image" : "https://miess.vteximg.com.br/arquivos/ids/237193-1000-1000/HC553_2.jpg?v=637683488159400000", 
			"description" : "Sentir muita dor é uma das maiores preocupações para as mulheres que praticam ou pretendem praticar o sexo anal. É um gel lubrificante dessensibilizante para o sexo anal, tira a sensibilidade do local, além de lubrificar, diminuindo a sensação de desconforto. O Lis-in é um dessensibilizante 5 vezes mais potente que os outros do mercado. Com ação rápida e diminuindo o desconforto em segundos. Um produto muito adquirido no mercado erótico e sensual para pessoas que praticam o sexo anal frequentemente."
		},
		{
			"name" : "Xana Loka",
			"price" : "16.90",
			"options" : [
				{ "Tamanho" : "15g" }
			],
			"image" : "https://images.tcdn.com.br/img/img_prod/641835/xana_loka_excitante_feminino_809_1_20201214034849.jpg",
			"description" : "Xana Loka é um gel excitante feminino perfeito para mulheres que procuram um excitante de alta qualidade e veracidade ou homens que desejam proporcionar mais prazer para a sua companheira, ele promoverá à você as sensações deliciosas de excitar, esquentar, esfriar, vibrar e lubrificar, tudo isso num só produto."
		},
		{
			"name" : "Beijo Grego Intt",
			"price" : "39.90",
			"options" : [
				{ "Tamanho" : "17ml" }
			],
			"image" : "https://miess.vteximg.com.br/arquivos/ids/208190-1000-1000/FU30_1.jpg?v=637352115214500000",
			"description" : "Gel Estimulante Beijável Vibra Ice, excita seu parceiro ao máximo passando com a língua, proporciona uma refrescância jamais sentida, sentirá leves vibrações que fará você ir a loucura em questão de minutos, com ele você descobrirá os mais primordiais modos de prazer através de um Beijo Grego, podendo realizar os seus desejos mais secretos e tornar suas fantasias mais prazerosa."

		},
		{
			"name" : "Lub Intt (Morango)",
			"price" : "25.00",
			"options" : [
				{ "Tamanho" : "50ml"}
			],
			"image" : "https://miess.vteximg.com.br/arquivos/ids/163746-1000-1000/LH15_1.jpg?v=637179385705100000",
			"description" : "O Xana Loka fará com que as suas relações não sejam mais as mesmas, proporcionando uma experiências deliciosa de muito prazer para que você possa chegar ao seu orgasmo mais intenso. O Que é o Xana Loka? Xana Loka é um gel excitante feminino perfeito para mulheres que procuram um excitante de alta qualidade e veracidade ou homens que desejam proporcionar mais prazer para a sua companheira, ele promoverá à você as sensações deliciosas de excitar, esquentar, esfriar, vibrar e lubrificar, tudo isso num só produto. Lembrando que ao usá-lo você sentirá as suas áreas íntimas mais sensíveis, fazendo com que você chegue ainda mais perto do clímax, deixando realmente a sua “xana loka”, então não hesite na hora de escolher este sensacional excitante e surpreenda o seu amado(a) entre quatro paredes.O Excitante Xana Loka Funciona?"
		}
	]
}
